Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi har undersøkt om kommunen har tilstrekkelig styring og internkontrollsystemer for å ivareta oppgavene i forskriften og om godkjenningsordningen og tilsynsordningen er i tråd med forskriftens krav.
nn: Vi har undersøkt om kommunen har tilstrekkeleg styring og internkontrollsystem for å ivareta oppgåvene i forskrifta og om godkjenningsordninga og tilsynsordninga er i tråd med forskriftas krav.

source: Rapporten omhandler de funn som er gjort under revisjonen, samt eventuelle avvik og merknader som er avdekket og gir derfor ingen fullstendig tilstandsvurdering av virksomhetens arbeid innenfor de områder tilsynet omfattet.
nn: Rapporten handlar om avvik og merknader som er avdekte under revisjonen og gir derfor inga fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: Kommunene skal både ha løpende oversikt og hvert fjerde år (neste gang innen høsten 2016) ha utarbeidet et samlet oversiktsdokument som del av grunnlaget for sin planstrategi.
nn: Kommunane skal både ha jamleg oversikt, og kvart fjerde år (neste gang innan hausten 2016) ha utarbeidd eit samla oversiktsdokument som del av grunnlaget for planstrategien sin.

source: vurdere henvisningen og avgjøre om pasienten har rett til prioritert helsehjelp
nn: vurdere henvisinga og avgjere om pasienten har rett til prioritert helsehjelp

source: Forsvarlig klargjøring og overføring av pasientene til andre avdelinger
nn: forsvarleg klargjering og overføring av pasientane til andre avdelingar

source: Endringer i helsetilstand må fanges opp under oppholdet, og institusjonen plikter å sørge for at beboerne får nødvendig medisinsk behandling for både rus, somatisk og psykisk sykdom.
nn: Endringar i helse ilstand må fangast opp under opphaldet, og institusjonen pliktar å sørgje for bebuarane får naudsynt medisinsk behandling for både rus, somatisk og psykisk sjukdom.

source: Kartleggingen skal gjennomføres på en systematisk måte, gjerne ved bruk av egnet kartleggingsverktøy.
nn: Kartlegginga skal gjennomførast på ein systematisk måte, gjerne ved bruk av eigna kartleggingsverktøy.

source: Ansatte må derfor ha hatt opplæring i førstehjelp (inkludert hjerte/lungeredning) og være kjent med hva de skal gjøre dersom det oppstår situasjoner som krever akutt legehjelp.
nn: Tilsette må derfor ha hatt opplæring i førstehjelp (inkludert hjerte-/ lungeredning) og vere kjent med kva dei skal gjere dersom det oppstår situasjonar som krev akutt legehjelp.

source: oppfølging av tjenestemottakere for å forebygge og behandle underernæring.
nn: oppfølging av tenestemottakarar for å førebyggje og behandle underernæring.

source: Institusjonsleder har ansvar for det området tilsynet omfatter.
nn: Institusjonsleiar har ansvar for det området tilsynet omfattar.

source: Tilsynet er en del av landsomfattende tilsyn med spesialisthelsetjenester i 2012, og er et av de planlagte tilsynene som Fylkesmannen i Rogaland gjennomfører i år.
nn: Tilsynet er ein del av landsomfattande tilsyn med spesialisthelsetenester i 2012 og er eit av dei planlagde tilsyna som Fylkesmannen i Sogn og Fjordane gjennomfører i år.

source: at det fattes beslutninger/vedtak som tilrettelegger for tjenester og tiltak.
nn: at det blir fatta vedtak/avgjerder som tilrettelegger for tenester og tiltak.

source: Forebygging av komplikasjoner og nye hjerneslag
nn: førebygging av komplikasjonar og nye hjerneslag

source: Institusjonen har oversikt over områder i virksomheten der det er fare for svikt.
nn: Institusjonen har oversikt over områder i verksemda der det er fare for svikt.

source: I over ¾ av klagesakene om økonomisk stønad blir det kommunale vedtaket stadfestet.
nn: I over ¾ av klagesakene om økonomisk stønad blir det kommunale vedtaket stadfesta.

source: om pasienten hadde forstått informasjon som ble gitt på sykehuset og i kommunen,
nn: dei hadde forstått informasjon som blei gitt på sjukehuset og i kommunen,

source: identifisere og følge opp mulig utvikling av demens hos hjemmeboende eldre, avgrenset til de med vedtak om helse- og sosialtjenester.
nn: identifisere og følgje opp mogleg utvikling av demens hos heimebuande eldre, avgrensa til dei med vedtak om helse- og sosialtenester.

source: Lov om pasient og brukerrettigheter
nn: Lov om pasient og brukarrettigheitar

source: Formål og hjemmelsgrunnlag
nn: Formål og heimelsgrunnlag

source: Det innebærer at ledelsen må ha kunnskap om kvaliteten på virksomhetens tjenester, inkludert oversikt over risiko og uønskede hendelser, for å kunne iverksette riktige tiltak for å redusere risiko og ivareta pasientsikkerheten. Se også IS-2620.
nn: Det inneber at leiinga må ha kunnskap om kvaliteten på tenestene i verksemda, inkludert oversikt over risiko og uønskte hendingar, for å kunne setje i verk rett tiltak for å redusere risiko og ivareta pasienttryggleiken, sjå også IS-2620.

source: Kommunens ansvar for systematisk styring og kontroll går ut påå planlegge, gjennomføre, evaluere og korrigere virksomheten.
nn: Kommunen sitt ansvar for systematisk styring og kontroll går ut påå planlegge, gjennomføre, evaluere og korrigere verksemda.

source: Oversikt over dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokumentasjon som vart gjennomgått under revisjonsbesøket, er gitt i kapitlet Dokumentunderlag.

source: Oversikt over dokumenter som virksomheten har sendt over i forbindelse med tilsynet, er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokument som verksemda har sendt over i samband med tilsynet, er gitt i kapitlet Dokumentunderlag.

source: helsepersonelloven (hpl.) § 39. Pasientjournalen skal inneholde relevante og nødvendige opplysninger om pasienten og helsehjelpen, jf.
nn: helsepersonelloven (hpl.) § 39 Pasientjournalen skal inneholde relevante og naudsynte opplysningar om pasienten og helsehjelpa, jf.

source: i hvilket omfang det forelå skriftlig dokumentasjon av opplysninger og vurderinger
nn: i kva omfang det fanst skriftleg dokumentasjon av opplysningar og vurderingar

source: Gjennomgang av saksmapper viser at det er henlagt saker hvor barnet på grunn av forholdene i hjemmet eller av andre grunner har eller kan ha særlige behov.
nn: Gjennomgang av saksmapper viser at det er henlagt saker der barnet på grunn av tilhøva i heimen eller av andre grunnar kan ha særlege behov.

source: Samarbeid og informasjonsutveksling er videre nødvendig for at helsepersonell har tilstrekkelig med informasjon til å gjøre forsvarlige helsefaglige vurderinger.
nn: Samarbeid og informasjonsutveksling er vidare nødvendig for at helsepersonell har tilstrekkeleg med informasjon til å gjere forsvarlege helsefaglege vurderingar.

source: Helsetilsynet i fylket er gitt myndighet til å føre tilsyn med helsetjenesten etter lov om statlig tilsyn med helsetjenesten§ 2.
nn: Helsetilsynet i fylket har fullmakt til å føre tilsyn med helsetenesta etter lov om statleg tilsyn med helsetenesta § 2.

source: Fylkesmannen har undersøkt hvordan koordinerende enhet og rehabiliteringstjenestene i kommunen er organisert, og om sentrale oppgaver som nevnt over ivaretas av kommunens kvalitetssystem.
nn: Fylkesmannen har undersøkt korleis koordinerande eining og rehabiliteringstenesten i kommunen er organisert, og om sentrale oppgåver som nemnt over er teke vare på.

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til ppeke mulighet for forbedring
nn: er forhold som ikkje er i strid med krav som er fastsette i eller i tråd med lov eller forskrift, men der tilsynsorganet finn grunn til å peike på betringspotensial.

source: generelt varsel fra Helsetilsynet og Fylkesmannen i Aust-Agder av 18.12.09 til alle kommunene i Aust-Agder hvor det varsles uanmeldte tilsyn gjennom 2010
nn: generelt varsel frå Helsetilsynet og Fylkesmannen i Aust-Agder av 18.12.09 til alle kommunane i Aust-Agder der det blir varsla ikkje melde tilsyn gjennom 2010

source: Hvis nærmeste pårørende ønsker å disponere kontantytelsene har helsedirektoratet uttalt at forskriften skal benyttes subsidiært.
nn: Om næraste pårørande ønsker å disponere kontantytingane har Helsedirektoratet uttala at forskrifta skal nyttast subsidiært.

source: Tilsynet undersøkte om kommunen har dokumentasjonssystemer som ivaretar behovet for informasjon om tjenester og tiltak som grunnlag for samarbeid mellom tjenestene.
nn: Tilsynet undersøkte om kommunen har dokumentasjonssystem som tek hand om trongen for informasjon om tenester og tiltak som grunnlag for samarbeid mellom tenestene.

source: Anbefalinger gitt i nasjonale faglige retningslinjer er ikke rettslig bindende, men normerende og retningsgivende ved å peke påønskede og anbefalte handlingsvalg, jf.
nn: Tilrådingar som er gitt i nasjonale faglege retningsliner er ikkje rettsleg bindande, men normerande og retningsgjevande ved å peike påønskte og tilrådde handlingsval, jf.

source: Revisjonen inngår som en del av den planlagte tilsynsvirksomhet hos Helsetilsynet og Fylkesmannen i Møre og Romsdal dette året, og er en del av et landsomfattende tilsyn, gjennomført etter oppdrag fra Statens helsetilsyn.
nn: Revisjonen går inn som ein del av den planlagde tilsynsverksemda hos Helsetilsynet og Fylkesmannen i Møre og Romsdal dette året, og er ein del av eit landsomfattande tilsyn, gjennomført etter oppdrag frå Statens Helsetilsyn.

source: § 6-4 femte ledd skal barneverntjenesten innhente opplysninger i samarbeid med foreldrene.
nn: § 6-4 femte ledd skal barneverntenesta innhente opplysningar i samarbeid med foreldra.

source: Beredskapsplanverk som etterlever krav i lov og Dette er avgrenset til:
nn: Beredskapsplanverk som etterlever krav i lov og Dette er avgrensa til:

source: Anbefalinger gitt i nasjonale faglige retningslinjer er ikke rettslig bindende, men normerende og retningsgivende ved å peke påønskede og anbefalte handlingsvalg.
nn: Tilrådingar som er gitt i nasjonale faglege retningsliner er ikkje rettsleg bindande, men normerande og retningsgjevande ved å peike påønskte og tilrådde handlingsval.

source: Dokumentasjon som ble gjennomgått:
nn: Dokumentasjon som blei gjennomgått:

source: Kontaktpersoner/veiledere som jobber med ungdom må ha kunnskap om de særlige utfordringene unge som har ettervern eller har hatt barneverntiltak kan ha.
nn: Kontaktpersonar/rettleiarar som jobbar med ungdom må ha kunnskap om dei særlege utfordringane ungdom som har eller har hatt tenester etter barnevernlova kan ha.

source: er mangel på oppfyllelse av krav fastsatt i eller i medhold av lov eller forskrift
nn: er mangel på oppfylling av krav fastsett i eller i medhald av lov eller forskrift

source: Mottak og vurdering av henvisninger
nn: Mottak og vurdering av tilvisingar

source: Tilsynets tema er valgt med bakgrunn i at utlokalisering innebærer en økt risiko for pasientene, særlig med tanke på tilgang til kvalifisert personell.
nn: Tema for tilsynet er valt med bakgrunn i at utlokalisering inneber ein auka risiko for pasientane, særleg med tanke på tilgang til kvalifisert personell.

source: forsvarlig føring av ventelister og pasientlogistikk
nn: forsvarleg føring av ventelister og pasientlogistikk

source: Vi minner i denne sammenhengen om at det kun er for personer med gyldig vedtak om tilbakeholdelse at slikt kan utføres, uavhengig av måte (låst dør, fysisk tilbakeholdelse, kompliserte låsekoder mv).
nn: Vi minner i denne samanhengen om at det berre er for personar med gyldig vedtak om å kunne halde tilbake at slikt kan utførast, uavhengig av måte (låst dør, halde fysisk tilbake, kompliserte låsekoder mv).

source: Kommunen må ha rutiner som sikrer samarbeid og kommunikasjon mellom hjemmesykepleien og personell som yter praktisk bistand.
nn: Kommunen må ha rutinar som sikrar samarbeid og kommunikasjon mellom heimesjukepleien og personell som yter praktisk bistand.

source: Oversikt over dokumenter virksomheten har oversendt i forbindelse med tilsynet er gitt i kapitlet ”Dokumentunderlag”.
nn: Oversikt over dokument som verksemda har sendt over i samband med tilsynet, er gitt i kapitlet Dokumentunderlag.

source: Tilsynet ble gjennomført av rådgiver Arne Erstad og fylkessykepleier Laila Nordheim Alme (leder).
nn: Tilsynet blei gjennomført av rådgjevar Arne Erstad og fylkessjukepleiar Laila Nordheim Alme (leiar).

source: Så langt det er mulig skal helsepersonell innhente informasjon fra pasientens nærmeste pårørende om hva pasienten ville ha ønsket, før avgjørelsen om tvungen helsehjelp blir tatt, jf.
nn: Så langt det er mogleg skal helsepersonell innhenta informasjon frå den næraste pårørande til pasienten om kva pasienten ville ha ønskt, før avgjerda om tvungen helsehjelp blir tatt, jf.

source: Det vil si at godkjenningsmyndigheten skal kontaktes allerede på planleggingsstadiet for en uttalelse om dette er et egnet sted for etablering av virksomhet, spesielt med tanke på trafikk, luft, støy, solforhold, arealstørrelse osv.
nn: Det vil si at godkjenningsmyndigheiten skal kontaktast allereie på planleggingsstadiet for ein uttale om dette er ein eigna stad for etablering av verksemda, spesielt med tanke på trafikk, luft, støy, solforhold, arealstørrelse osv.

source: Om helsestasjonstjenesten gir faglig forsvarlig veiledning om kosthold for å forebygge feilernæring.
nn: Om helsestasjonstenesta gir fagleg forsvarleg rettleiing om kosthald for å førebyggje feilernæring.

source: Fylkesmannen som ansvarlig for tilsynet med sosialtjenesten og Helsetilsynet i fylket som ansvarlig for tilsynet med helsetjenesten, har oppnevnt ett felles tilsynslag for å gjennomføre tilsynet.
nn: Fylkesmannen som ansvarleg for tilsynet med sosialtenesta og helsetilsynet i fylket som ansvarleg for tilsynet med helsetenesta, har oppnemnt eit felles tilsynslag for å gjennomføre tilsynet.

source: Partnerskapsavtale mellom Bergen kommune og Nav Hordaland regulerer overordnet ansvarsforhold for tjenesteytingen i Nav.
nn: Partnarskapsavtalen mellom Fjell kommune og Nav Hordaland regulerer overordna ansvarsforhold for tenesteytinga i Nav.

source: Oversikt over helsetilstand og påvirkningsfaktorer er en nødvendig forutsetning for at kommunene skal ha et kunnskapsbasert grunnlag for planlegging og tiltak på folkehelseområdet.
nn: Oversikt over helsetilstand og påverknadsfaktorar er ein nødvendig føresetnad for at kommunane skal ha eit kunnskapsbasert grunnlag for planlegging og tiltak på folkehelseområdet.

source: Kravet om brukermedvirkning fremgår også av andre bestemmelser i lovverket, for eksempel i reglene om individuell plan i sotjl.
nn: Kravet om brukermedverknad framgår også av andre bestemmelser i lovverket, for eksempel i reglane om individuell plan i sotjl.

source: Forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten av 28.10.2016
nn: Forskrift om leiing og kvalitetsforbetring i helse- og omsorgstenesta av 28.10.2016

source: En forutsetning for et godt rehabiliteringstilbud er koordinering og samarbeid mellom involverte enheter i kommunen og på tvers av tjenestenivåer.
nn: Ein føresetnad for eit godt rehabiliteringstilbod er koordinering og samarbeid mellom einingar i kommunen og på tvers av tenestenivå.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge brudd på lovgivningen innenfor det tema som tilsynet omfatter.
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor dei områda tilsynet omfattar.

source: Fylkesmannen er gitt myndighet til å føre tilsyn med kommunal helse- og omsorgstjeneste, etter helse- og omsorgstjenesteloven (hol) § 12-3 og helsetilsynsloven § 2 og lov om sosiale tjenester i arbeids- og velferdsforvaltningen (sotjl) § 9.
nn: Fylkesmannen er gitt myndigheit til å føre tilsyn med kommunal helse- og omsorgsteneste, etter helse- og omsorgstjenesteloven (hol) § 12-3 og helsetilsynsloven § 2 og lov om sosiale tjenester i arbeids- og velferdsforvaltninga (sotjl) § 9.

source: om det var avklart hvilke forhold det løpende ville være behov for å innhente oppdaterte opplysninger om
nn: om det var avklart kva slags forhold det jamleg ville være naudsynt å innhente oppdaterte opplysningar om

source: Det ble ikke gitt avvik eller merknad ved tilsynet.
nn: Det blei ikkje gitt avvik eller merknad ved tilsynet.

source: at risikoforhold i miljøet i den enkelte barnehage og skole følges opp og at det føres regelmessig tilsyn med barnehager og skoler i kommunen
nn: at risikoforhold i miljøet i den enkelte barnehagen og skulen blir følgde opp og at det blir ført regelmessig tilsyn med barnehagar og skular i kommunen

source: Fylkesmannen er gitt myndighet til å føre tilsyn med sosialtjenesten etter lov om sosiale tjenester § 2-6.
nn: Fylkesmannen er gitt mynde til å føre tilsyn med sosialtenesta etter lov om sosiale tenester § 2-6.

source: Denne rapporten omhandler avvik og andre inntrykk som er avdekket under revisjonen.
nn: Denne rapporten handlar om avvik og andre inntrykk som er avdekka under revisjonen.

source: De som er identifisert til å ha ernæringsmessig risiko eller underernærte skal følges opp med relevante og individuelt tilpassede tiltak.
nn: Dei som er identifiserte til å vere i ernæringsmessig risiko eller er underernærte skal følgjast opp med relevante og individuelt tilpassa tiltak.

source: Kommunen kan delegere oppgaver og myndighet innen miljørettet helsevern innad i kommunen eller til en vertskommune etter de alminnelige reglene om delegering i kommuneloven eller et interkommunalt selskap (IKS), jf.
nn: Kommunen kan delegere oppgåver og mynde innan miljøretta helsevern internt i kommunen eller til vertskommune etter dei alminnelege reglane om delegering i kommunelova eller til eit interkommunalt selskap (IKS), jf.

source: Tilsynet er gjennomført i en kombinasjon av systemrevisjon og stedlig (individ) tilsyn.
nn: Tilsynet er gjennomført i ein kombinasjon av systemrevisjon og stadleg (individ) tilsyn.

source: bruk av tvungen somatisk helsehjelp
nn: bruk av tvungen helsehjelp

source: Karl Evang-prisen vart oppretta som en honnør til den tidlegare helsedirektøren for hans sosialmedisinske pionerinnsats.
nn: Prisen er på kr. Karl Evang-prisen vart oppretta som ein honnør til den tidlegare helsedirektøren for hans sosialmedisinske pionerinnsats.

source: For å forebygge svikt i tjenestene må de ansatte ha nødvendig kompetanse, slik at de kan utføre oppgavene sine.
nn: For å førebyggje svikt i tenestene må dei tilsette ha nødvendig kompetanse, slik at dei kan utføre oppgåvene sine.

source: Formålet med tilsyn er å vurdere om virksomheten tar hånd om ulike krav i lovgivningen gjennom internkontrollen sin, og omfatter undersøkelse om:
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin, som omfattar undersøking om:

source: Dokumentasjon fra virksomheten knyttet til den daglige driften og andre viktige forhold som ble sent over ved forberedelsen av tilsynet:
nn: Dokumentasjon frå verksemda knytt til den daglege drifta og andre viktige forhold som blei send over ved førebuing av tilsynet:

source: Overgangsfasane - samhandling med andre aktører
nn: Overgangsfasane – samhandling med andre aktørar

source: Kommunen har ikke sikret at de ansatte i barneverntjenesten har tilstrekkelig kompetanse på evaluering av hjelpetiltak.
nn: Kommunen har ikkje sikra at dei tilsette i barneverntenesta har tilstrekkeleg kompetanse på evaluering av hjelpetiltak.

source: Dette innebærer at Fylkesmannen har ført tilsyn med hvordan kommunen styrer og leder arbeidet med barneverntjenester og sosiale tjenester i Nav og oppfyller de aktuelle lovkravene.
nn: Det inneber at Fylkesmannen har ført tilsyn med korleis kommunen styrer og leier arbeidet med barnevern og sosiale tenester i Nav og oppfyller dei aktuelle lovkrava.

source: Kravene til hvordan avlastningsboligene fysisk skal utformes, må utledes av kravet til forsvarlighet og et verdig tjenestetilbud i helse- og omsorgstjenesteloven § 4-1.
nn: Krav til korleis ein avlastningsbustad skal utformast fysisk, må utleiast frå kravet til forsvarlegheit og eit verdig tenestetilbod i helse- og omsorgstjenesteloven § 4-1.

source: Eksempler på saker om økonomisk stønad kan være klage på størrelsen på stønaden eller mer spesifi kk klage knyttet til boligutgifter, klær, tannbehandling, medisiner, inventar, reise eller andre kostnader.
nn: Dømer på saker om økonomisk stønad kan vere klage på storleiken på stønaden eller klage knytta til bukostnader, klede, tannbehandling, medisinar, inventar, reise eller andre kostnader.

source: Vurderingen skal bygge på opplysninger som er innhentet i forbindelse med utredningen.
nn: Vurderinga skal byggja på opplysningar som er innhenta i forbindelse med utgreiinga.

source: Området for tilsynet dekte alle diagnoser og aldersgrupper og såg på hvordan kommunen fordeler og organiserer ressursbruken mellom de ulike diagnosene.
nn: Området for tilsynet dekte alle diagnosar og aldersgrupper og såg på korleis kommunen fordeler og organiserer ressursbruken mellom dei ulike diagnosane.

source: nødvendig helsehjelp innen fastsett frist
nn: nødvendig helsehjelp innan fastsett frist

source: Avgjørelsen om manglende samtykkekompetanse må omfatte den helsehjelpen det skal fattes vedtak om etter pasient- og brukerrettighetsloven kapittel 4A.
nn: Avgjerdsla om manglande samtykkekompetanse må omfatte den helsehjelpa det skal gjerast vedtak om etter pasient- og brukarrettighetslova kapittel 4A.

source: Helsetjenesten er pålagt å sikre forsvarlige tjenester gjennom sin styring.
nn: Helsetenesta er pålagt å sikre forsvarlege tenester gjennom si styring.

source: tilrettelagt for eventuell nødvendig kompetanseoverføring mellom avgivende og mottakende sengepost/enhet, og følger opp at det fungerer som planlagt
nn: tilrettelagt for eventuell naudsynt kompetanseoverføring mellom avgjevande og mottakande sengepost/eining, og følgjer opp at det fungerer

source: Saker om sosiale tjenester er i hovedsak klage på omsorgslønn og praktisk bistand, for eksempel at omfanget hjemmehjelp er redusert eller at det ikke blir tildelt brukerstyrt personlig assistanse.
nn: Saker om sosiale tenester er i hovudsak klage på omsorgsløn og praktisk bistand, til dømes at omfanget heimehjelp er redusert eller at det ikkje blir tildelt brukarstyrt personleg assistanse.

source: Helsehjelpen må være somatisk, pasienten må være over 16 år, mangle samtykkekompetanse og motsette seg helsehjelpen.
nn: Helsehjelpa må vere somatisk, pasienten må vere over 16 år, mangle samtykkekompetanse og motsetje seg helsehjelpa.

source: Barns sin rett til samvær med andre, et meningsfullt dagligliv og deltakelse i fritidsaktiviteter
nn: Barns sin rett til samver med andre, eit meiningsfullt daglegliv og deltaking i fritidsaktivitetar

source: For unge med barnevernserfaring kan det være aktuelt å dekke særskilte utgifter i en overgangsfase før annen inntekt er på plass.
nn: For unge med barnevernserfaring kan det til dømes vere aktuelt å dekkje bestemte utgifter i ein overgangsfase før anna inntekt er på plass.

source: Det er sentralt for barn og for deres foresatte at tiltak fungerer som forutsatt og derfor er evalueringen av disse tiltakene viktig.
nn: Det er sentralt for born og deira familiar at tiltaka fungerer som forut satt, og difor er evalueringa av desse tiltaka viktig.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de terna tilsynet omfatter
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor dei tema tilsynet omfattar
